<p><strong>Misi&oacute;n</strong></p>

<p>Formular directrices de desarrollo del municipio de Acac&iacute;as para que le permita al sector p&uacute;blico y
    privado visualizar una imagen objetivo de municipio deseado, proyectando el futuro y actuando ordenadamente para
    alcanzarlo; para el logro de su misi&oacute;n, la oficina asesora de planeaci&oacute;n formular&aacute; las
    pol&iacute;ticas p&uacute;blicas, coordinar&aacute; la acci&oacute;n p&uacute;blica municipal, controlar&aacute; y
    evaluar&aacute; su gesti&oacute;n y alcanzar&aacute; un sistema de gesti&oacute;n p&uacute;blica de alta
    responsabilidad.</p>

<p>Ser&aacute; la dependencia encargada de operar las decisiones que en materia de planeaci&oacute;n disponga el
    alcalde.</p>

<p><strong>Objetivos</strong></p>

<ol>
    <li>Establecer procedimientos y mecanismos para la elaboraci&oacute;n, aprobaci&oacute;n, ejecuci&oacute;n,
        seguimiento, evaluaci&oacute;n y control del Plan de Desarrollo y el Plan B&aacute;sico de Ordenamiento
        Territorial, con una visi&oacute;n prospectiva y en armon&iacute;a con los planes nacional y departamental.
    </li>
    <li>Direccionar la formulaci&oacute;n de los planes parciales, zonales, y de acci&oacute;n de conformidad con la
        legislaci&oacute;n vigente y lo dispuesto en el Plan de Desarrollo de Acacias.</li>
    <li>Proyectar al Municipio de Acacias en su entorno regional, nacional y definir mecanismos de articulaci&oacute;n.
    </li>
    <li>Proponer la estructura de la organizaci&oacute;n municipal con base en una visi&oacute;n prospectiva, que
        consulte la din&aacute;mica y cambios del entorno.</li>
    <li>Direccionar el modelo de desarrollo para confrontar lo deseable con lo posible, y concretar un municipio con
        desarrollo integral y sostenible.</li>
    <li>Asesorar al Alcalde, y a las entidades del orden municipal en la toma de decisiones de conformidad con las
        normas y los planes del orden nacional, departamental y municipal.</li>
    <li>Planificar el desarrollo socioecon&oacute;mico del territorio como insumo b&aacute;sico para la
        elaboraci&oacute;n de los diferentes planes y programas, as&iacute; como la generaci&oacute;n de indicadores y
        adopci&oacute;n de nuevas pol&iacute;ticas.</li>
    <li>Direccionar la formulaci&oacute;n de los proyectos que deben realizar las diferentes secretar&iacute;as e
        institutos descentralizados del orden municipal, con el fin de cumplir con lo dispuesto en los Planes de
        Desarrollo y Ordenamiento Territorial.</li>
    <li>Proponer mecanismos modernos de evaluaci&oacute;n en lo pertinente al desarrollo social, econ&oacute;mico y
        f&iacute;sico, el espacio p&uacute;blico, los usos del suelo y la gesti&oacute;n urban&iacute;stica de las
        curadur&iacute;as.</li>
    <li>Asegurar que las diferentes unidades y dependencias generen informaci&oacute;n oportuna y confiable, con el fin
        de analizarla y entregarla como valor agregado para la toma de decisiones y el ajuste de las pol&iacute;ticas
        p&uacute;blicas.</li>
    <li>Afianzar metodolog&iacute;as para el seguimiento y evaluaci&oacute;n del Plan de Desarrollo y del Plan
        B&aacute;sico de Ordenamiento Territorial, los Planes Parciales, zonales, as&iacute; como la
        participaci&oacute;n ciudadana en el proceso de planeaci&oacute;n.</li>
    <li>Formular el Plan Operativo Anual de Inversiones.</li>
    <li>Coordinar la acci&oacute;n de las entidades municipales, departamentales y nacionales en el municipio con miras
        al cumplimiento del plan municipal.</li>
    <li>Elaborar el Plan Anual y Plurianual de Inversiones del Municipio.</li>
    <li>Dirigir, organizar y sistematizar el banco de programas y proyectos de inversi&oacute;n municipal.</li>
    <li>Proponer y guiar la aplicaci&oacute;n de los instrumentos de estratificaci&oacute;n, a fin de propender por el
        modelo mas equitativo para el Municipio.</li>
    <li>Guiar la planeaci&oacute;n financiera dentro de los par&aacute;metros legales.</li>
    <li>Guiar la estructura organizacional de mediano y largo plazo que permita adaptarla a los nuevos retos de la
        localizaci&oacute;n, identificar las tendencias y procesos de cambio en el contexto regional, nacional que
        inciden o determinan las condiciones de desarrollo de la ciudad y su poblaci&oacute;n, para ser incorporadas en
        la formulaci&oacute;n de escenarios de futuro y proyectos de largo plazo.</li>
    <li>Guiar la demanda de informaci&oacute;n de los usuarios, sobre aspectos de naturaleza social, econ&oacute;mica,
        demogr&aacute;fica, f&iacute;sico espacial, ambiental, y legal, relacionados con los procesos de gesti&oacute;n,
        planeaci&oacute;n, investigaci&oacute;n y desarrollo del Municipio de Acacias.</li>
    <li>Formular, desarrollar y direccionar la implementaci&oacute;n de los sistemas de gesti&oacute;n administrativos
        (sistema de gesti&oacute;n de calidad, sistema de desarrollo administrativo y sistema de control interno) en los
        t&eacute;rminos y condiciones que se&ntilde;ale la Ley y las directrices de la funci&oacute;n p&uacute;blica.
    </li>
    <li>Arriba</li>
</ol>

<p><strong>Funciones</strong></p>

<ul>
    <li>Formular las pol&iacute;ticas p&uacute;blicas del municipio de acacias.</li>
    <li>Formular, planes, programas y proyectos.</li>
    <li>Coordinar la acci&oacute;n de las entidades p&uacute;blicas de los niveles nacional, departamental y municipal.
    </li>
    <li>Hacer el seguimiento del plan de desarrollo municipal.</li>
    <li>Evaluar la gesti&oacute;n y resultados de las entidades p&uacute;blicas municipales.</li>
    <li>Desarrollar y aplicar los instrumentos de ley para lograr un desarrollo urbano y rural ordenado.</li>
    <li>Verificar que el desarrollo territorial del municipio se realice conforme a la normatividad vigente. (PBOT).
    </li>
</ul>

<p>&nbsp;</p>

<p><strong>Programas y proyectos</strong></p>

<p><em>Programas</em></p>

<p>No hay programas relacionados</p>

<p><strong>Proyectos</strong></p>

<ul>
    <li>Construcci&oacute;n y adecuaci&oacute;n de la sala de necropsia cementerio central del municipio de
        Acac&iacute;as, Meta, Orinoqu&iacute;a</li>
    <li>Construcci&oacute;n y adecuaci&oacute;n de la sala de necropsia cementerio central del municipio de
        Acac&iacute;as, Meta, Orinoqu&iacute;a</li>
    <li>Adquisici&oacute;n de predios para el desarrollo de los programas de vivienda de la administracion municipal en
        e municipio de Acac&iacute;as, Meta, Orinoqu&iacute;a</li>
    <li>Capacitaci&oacute;n y formacion para el empleo y generacion de empresa en el Municipio de Acac&iacute;as, Meta,
        Orinoqu&iacute;a</li>
    <li>CONSTRUCCION OBRAS DE URBANISMO PROYECTO DE VIVIENDA DE INTERES SOCIAL PARA VIVIR BIEN DEL MUNICIPIO DE ACACIAS
    </li>
    <li>Desarrollo acciones con enfoque diferencial conducentes a brindar atencion,asistencia y reparacion integral a
        las victimas en el Municipio de Acac&iacute;as, Meta, Orinoqu&iacute;a</li>
    <li>FORTALECIMIENTO DE LA DEMOCRACIA PARTICIPATIVA E INTERLOCUCION ENTRE LA ADMINISTRACION MUNICIPAL Y LA COMUNIDAD
        DEL MUNICIPIO DE ACACIAS, META, ORINOQUIA</li>
    <li>FORTALECIMIENTO DE LA DEMOCRACIA PARTICIPATIVA E INTERLOCUCION ENTRE LA ADMINISTRACION MUNICIPAL Y LA COMUNIDAD
        PARA VIVIR BIEN DEL MUNICIPIO DE ACACIAS, META, ORINOQUIA</li>
    <li>Fortalecimiento institucional para mejorar la gesti&oacute;n de la administraci&oacute;n del municipio de
        Acac&iacute;as de acuerdo con sus competecias legales</li>
    <li>Subsidio vigencia 2017 a los usuarios de los servicios publicos de acueducto, alcantarillado y aseo de los
        estratos uno, dos y tres del municipio de Acac&iacute;as, Meta, Orinoqu&iacute;a.</li>
</ul>

<div style="display:none;">
    <p><strong>Funcionario responsable</strong></p>

    <p><img alt="MARIA PAULA NOVOA VANEGAS" id="1407"
            src="https://www.acacias.gov.co/info/acacias_se/media/galeria1678.jpg"
            style="float:left; height:211.992px; margin:10px; width:317.988px" title="MARIA PAULA NOVOA VANEGAS" /></p>

    <p><strong>MARIA PAULA NOVOA</strong></p>

    <p>SECRETARIO DE PLANEACI&Oacute;N Y VIVIENDA</p>

    <p>planeacion@acacias.gov.co</p>

    <p><strong
            style="box-sizing:border-box; color:rgb(51, 51, 51); font-size:16.8px; font-weight:700; letter-spacing:0.168px">Informaci&oacute;n
            de contacto</strong></p>

    <p><strong
            style="box-sizing:border-box; color:rgb(51, 51, 51); font-size:16.8px; font-weight:700; letter-spacing:0.168px">Linea
            PBX:</strong><span
            style="box-sizing:border-box; color:rgb(51, 51, 51); font-size:16.8px; letter-spacing:0.168px">&nbsp;3203509652
            -&nbsp;</span>3214698827</p>

    <p>planeacion@acacias.gov.co</p>

    <p>&nbsp;</p>

    <p><strong style="box-sizing:border-box; font-weight:700">Datos de contacto</strong></p>

    <p><strong style="box-sizing:border-box; font-weight:700">Direcci&oacute;n:&nbsp;</strong>Carrera 15&nbsp;N. 12-50
        Centro</p>

    <p><strong style="box-sizing:border-box; font-weight:700">Correo
            electr&oacute;nico:</strong>planeacion@acacias.gov.co</p>

    <p
        style="box-sizing: border-box; margin: 0px 0px 10px; color: rgb(51, 51, 51); font-size: 16.8px; letter-spacing: 0.168px;">
        <strong style="box-sizing:border-box; font-weight:700">Horario atenci&oacute;n al
            p&uacute;blico:</strong>&nbsp;Lunes a Viernes de 7:00 a.m. - 12:00 a.m. y de 2:00 p.m. - 5:00 p.m.</p>
</div>